export class AgreementSignConstant {
    public static readonly NEW_REGISTER_SIGN: string = `ข้าพเจ้าขอรับรองว่าลายมือชื่อในแบบคำขอนี้ และในเอกสารแนบแบบคำขอฉบับนี้ (ถ้ามี)
    เป็นลายมือชื่อที่แท้จริงของข้าพเจ้า ข้าพเจ้าได้อ่านเข้าใจและตกลงโอนย้ายผู้ให้บริการและใช้บริการตาม "ข้อกำหนดและเงื่อนไขการโอนย้าย"
    และ “ข้อตกลงและเงื่อนไขการให้บริการโทรศัพท์เคลื่อนที่ฯ และการยินยอมให้เก็บ รวบรวม ใช้ เปิดเผยข้อมูล”
    ของ บริษัท แอดวานซ์ ไวร์เลส เน็ทเวอร์ค จำกัด รายละเอียดตาม www.ais.co.th/pdf/AWN_Post-Paid.pdf
    (กรณีใช้ Postpaid) ทั้งนี้ข้าพเจ้ายินยอมให้บริษัทจำกัดวงเงินการใช้บริการ
    (กรณีใช้ Postpaid) เพื่อเป็นหลักฐานจึงได้ลงลายมือชื่อและประทับตรา(ถ้ามี) ไว้เป็นสำคัญ`;
}
