export class AgreementSignConstant {
    public static readonly NEW_REGISTER_SIGN: string = `ข้าพเจ้าผู้ใช้บริการขอรับรองว่าลายมือชื่อในแบบคำขอนี้
    และข้อมูลรายละเอียดจากบัตรประจำตัวประชาชนที่ได้ให้แก่บริษัท เป็นลายมือชื่อและข้อมูลที่แท้จริงของข้าพเจ้า
    ข้าพเจ้าได้อ่านและเข้าใจพร้อมตกลงปฏิบัติตาม “ข้อตกลงและเงื่อนไขการให้บริการโทรศัพท์เคลื่อนที่ฯ(Postpaid)”
    ของ บริษัท แอดวานซ์ ไวร์เลส เน็ทเวอร์ค จำกัด แล้วจึงได้ตกลงสมัครใช้บริการกับบริษัท
    ทั้งนี้ข้าพเจ้ายินยอมให้บริษัทจำกัดวงเงินการใช้บริการ
    และประมวลผลข้อมูลของข้าพเจ้าเพื่อนำไปใช้ประโยชน์เกี่ยวกับ หรือเกี่ยวเนื่องกับการให้บริการโทรศัพท์เคลื่อนที่`;
}
