export class AgreementSignConstant {
    // tslint:disable-next-line: max-line-length
    public static readonly NEW_REGISTER_SIGN: string = `ข้าพเจ้าขอรับรองว่าลายมือชื่อในแบบคำขอนี้ และในเอกสารแนบแบบคำขอฉบับนี้ (ถ้ามี) เป็นลายมือชื่อที่แท้จริงของข้าพเจ้า ข้าพเจ้าได้อ่านเข้าใจและตกลงใช้บริการตามรายละเอียด "ข้อตกลงและเงื่อนไขการให้บริการโทรศัพท์เคลื่อนที่ฯ และข้อตกลงให้เก็บ รวบรวม ใช้ เปิดเผยข้อมูล" ของ บริษัท แอดวานซ์ ไวร์เลส เน็ทเวอร์ค จำกัด รายละเอียดตาม www.ais.co.th/pdf/AWN_Post-Paid.pdf ทั้งนี้ข้าพเจ้ายินยอมให้บริษัท จำกัดวงเงินการใช้บริการ เพื่อเป็นหลักฐานจึงได้ลงลายมือชื่อและประทับตรา (ถ้ามี) ไว้เป็นสำคัญ`;
}
