export const WIZARD_DEVICE_ORDER_ASP = [
    'สินค้าและโครงการ', 'ตรวจสอบสิทธิ์', 'เบอร์และแพ็กเกจ', 'สินค้าและบริการอื่น',
    'สรุปรายการ', 'ชำระสินค้า', 'บันทึกการขาย'
];

export const WIZARD_DEVICE_ORDER_AIS = [
    'ข้อมูลชำระเงิน', 'เลือกเบอร์และแพ็กเกจ', 'สินค้าและบริการอื่น', 'สรุปรายการ'
];

export const WIZARD_DEVICE_ODER_AIS_DEVICE = [
    'ข้อมูลชำระเงิน', 'สินค้าและบริการอื่น', 'สรุปรายการ'
];

export const WIZARD_DEVICE_ORDER_AIS_DEVICE_SHARE_PLAN = [
    'ข้อมูลชำระเงิน', 'เลือกเบอร์และแพ็กเกจ', 'ระบุข้อมูลย้ายค่าย', 'สินค้าและบริการอื่น', 'สรุปรายการ'
];
